Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# TooltipBodyText.TrashIcon
source: Tap the trash anytime to remove all traces of your current session.
am: የአሁኑን ክፍለ ጊዜዎን ሁሉንም ዱካዎች ለማስወገድ በማንኛውም ጊዜ መጣያውን ነካ ያድርጉ።
be: Націсніце на сметніцу ў любы час, каб выдаліць усе сляды бягучага сеансу.
bg: Докоснете кошчето по всяко време, за да премахнете всички следи от текущата си сесия.
br: Stokit ar boubelenn pa fell deoc’h tennañ holl roudoù hoc’h estez bremanel.
bs: Dodirnite smeće bilo kada da uklonite sve tragove vaše trenutne sesije.
ca: Toqueu la paperera en qualsevol moment per eliminar qualsevol rastre de la vostra sessió actual.
co: Picchichjate a curbella à ogni mumenti per caccià tutta traccia di a vostra sessione currente.
cs: Klepnutím na ikonu koše kdykoliv zahladíte všechny stopy po vašem prohlížení.
cy: Tapiwch y sbwriel unrhyw bryd i ddileu holl olion eich sesiwn gyfredol.
da: Tryk på papirkurven når som helst for at fjerne alle spor af din nuværende session.
de: Sie können jederzeit auf den Papierkorb tippen, um alle Spuren Ihrer aktuellen Sitzung zu entfernen.
dsb: Pótusniśo kuždy cas papjernik, aby wšykne slědy swójogo pósejźenja wótwónoźeł.
el: Πατήστε τον κάδο απορριμμάτων ανά πάσα στιγμή για να αφαιρέσετε όλα τα ίχνη της τρέχουσας συνεδρίας σας.
eo: Tuŝetu la rubujon kiam ajn vi volas forigi ĉiujn spurojn de via nuna seanco.
es_ar: Presioná la papelera en cualquier momento para eliminar todos los rastros de tu sesión actual.
es_cl: Toca la papelera en cualquier momento para eliminar todos los rastros de tu sesión actual.
es_es: Toca la papelera en cualquier momento para eliminar todos los rastros de tu sesión actual.
es_mx: Presiona la papelera en cualquier momento para eliminar todos los rastros de tu sesión actual.
et: Kõigi oma seansi jälgede kustutamiseks puuduta soovitud ajal prügikasti ikooni.
eu: Sakatu edozein unetan zakarrontzia zure uneko saioaren aztarna guztiak ezabatzeko.
fi: Napauta roskakoria milloin tahansa poistaaksesi kaikki nykyisen istuntosi tiedot.
fr: Appuyez sur la corbeille à tout moment pour supprimer toute trace de votre session en cours.
gd: Thoir gnogag air an sgudal uair sam bith airson gach fuigheall dhen t-seisean làithreach a chur gu neoini.
gl: Toque a papeleira en calquera momento para eliminar todos os rastros da súa sesión actual.
he: ניתן להקיש על סמל האשפה בכל עת כדי להסיר את כל העקבות של ההפעלה הנוכחית שלך.
hsb: Podótkńće so kóždy čas papjernika, zo byšće wšě slědy swojeho posedźenja wotstronił.
hu: Koppintson bármikor a kukára, hogy eltávolítsa az aktuális munkamenet összes nyomát.
ia: Quandocunque tu vole, tocca le immunditia pro remover tote le tracias de tu actual session.
id: Ketuk tempat sampah kapan saja untuk menghapus semua jejak sesi Anda saat ini.
is: Pikkaðu á ruslið hvenær sem er til að fjarlægja öll ummerki um núverandi lotu.
it: Tocca il cestino in qualsiasi momento per rimuovere qualsiasi traccia della sessione corrente.
ja: ゴミ箱をタップするだけで、いつでも現在のセッションの痕跡をすべて削除します。
ka: შეეხეთ სანაგვე ყუთის ნიშანს ყველა კვალის მოსაცილებლად.
kab: Sit ɣef tqecwalt yal tikkelt i tukksa n lǧeṛṛa n tɣimit-ik•im tamirant.
kk: Ағымдағы сессияның барлық іздерін кетіру үшін кез келген уақытта себетті шертіңіз.
ko: 현재 세션의 모든 흔적을 제거하려면 언제든지 휴지통을 탭하세요.
lo: ແຕະໃສ່ຖັງຂີ້ເຫຍື້ອໄດ້ທຸກເວລາເພື່ອລຶບຮ່ອງຮອຍທັງໝົດຂອງເຊດຊັນປັດຈຸບັນຂອງທ່ານ.
nb: Trykk på papirkurven når som helst for å fjerne alle spor etter gjeldende økt.
nl: Tik op elk gewenst moment op de prullenbak om alle sporen van uw huidige sessie te verwijderen.
nn: Trykk på papirkorga når som helst for å fjerne alle spor etter gjeldande økt.
pa_in: ਆਪਣੇ ਮੌਜੂਦਾ ਸ਼ੈਸ਼ਨ ਦੀਆਂ ਸਾਰੀਆਂ ਪੈੜਾਂ ਮਿਟਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਵੇਲੇੇ ਰੱਦੀ ਨੂੰ ਛੂਹੋ।
pl: Stuknij przycisk kosza w dowolnej chwili, by usunąć wszystkie ślady obecnej sesji.
pt_br: Toque no ícone de lixeira quando quiser para remover todos os vestígios da sua sessão atual.
pt_pt: Toque no lixo a qualquer momento para remover todos os vestígios da sua sessão atual.
ru: Коснитесь корзины в любое время, чтобы удалить все следы текущего сеанса.
si: ඔබගේ වත්මන් වාරයේ සියළුම ලැකීම් ඉවත් කිරීමට ඕනෑම විටෙක කුණු බඳුන මත තට්ටු කරන්න.
sk: Ťuknutím na kôš kedykoľvek odstránite všetky stopy vašej aktuálnej relácie.
sl: Z dotikom ikone koša lahko kadarkoli odstranite vse sledove trenutne seje.
sq: Prekni hedhurinat kurdo, që të hiqen krejt gjurmët e sesionit tuaj të tanishëm.
sv: Tryck på papperskorgen när som helst för att ta bort alla spår av din nuvarande session.
th: แตะที่ถังขยะเมื่อใดก็ได้เพื่อลบร่องรอยการใช้งานทั้งหมดในวาระปัจจุบันของคุณออก
tr: Oturumunuzun tüm izlerini kaldırmak istediğiniz zaman çöp kutusuna dokunun.
tt: Агымдагы сеансның барлык эзләрен дә бетерү өчен теләсә кайсы вакытта чүп савытына басыгыз.
uk: Торкніться кошика будь-коли, щоб вилучити всі сліди поточного сеансу.
vi: Nhấn vào thùng rác bất cứ lúc nào để xóa tất cả dấu vết của phiên hiện tại của bạn.
zh_cn: 随时轻点垃圾桶，清除当前会话的全部痕迹。
zh_tw: 隨時點擊垃圾桶，即可清除目前的瀏覽階段，不留下一絲一毫痕跡。

# TooltipBodyText.TrashIcon.V2
source: Tap here to trash it all — history, cookies, everything — and start fresh on a new tab.
am: ሁሉንም - ታሪክን፣ ኩኪዎችን፣ ሁሉንም ነገር ለማጥፋት እዚህ ነካ ያድርጉ እና በአዲስ ትር ላይ ከእንደገና ይጀምሩ።
be: Націсніце тут, каб сцерці ўсё — гісторыю, кукі, абсалютна ўсё — і пачаць нанова на новай картцы.
bg: Натиснете тук за да изхвърлите всичко — история за сърфирането, бисквитки, всичко — и започнете на чисто в нов раздел.
br: Stokañ amañ da zilemel pep tra — roll istor, toupinoù, pep tra — ha loc'hañ en-dro en un ivinell nevez.
bs: Dodirnite ovdje da sve bacite u smeće — historiju, kolačiće, sve — i počnete ispočetka u novom tabu.
ca: Toqueu aquí per eliminar-ho tot (historial, galetes, tot!) i tornar a començar en una pestanya nova.
co: Picchicciate quì per squassà tuttu - cronolugia, canistrelli, ecc. - è principiate à zeru in un’unghjetta nova.
cs: Klepnutím sem vše vyhodíte do koše – historii, cookies, prostě vše – a začnete znovu v novém panelu.
cy: Tapiwch yma i roi’r cyfan yn y bin sbwriel — hanes, cwcis, popeth — a dechrau o'r newydd ar dab glân.
da: Tryk her for at slette det hele — historik, cookies, alt — og start på en frisk i et nyt faneblad.
de: Tippen Sie hier, um alles zu löschen – Chronik, Cookies, einfach alles – und in einem neuen Tab neu zu beginnen.
dsb: Pótusniśo how, aby wšykno do papjernika pśesunuł – historiju, cookieje, wšykno – a startujśo znowego na nowem rejtariku.
el: Πατήστε εδώ για να τα διαγράψετε όλα — ιστορικό, cookie, τα πάντα — και ξεκινήστε από την αρχή σε μια νέα καρτέλα.
eo: Tuŝetu ĉi tie por forigi ĉion — historion, kuketojn, ĉion — kaj komenci je nulo en nova langeto.
es_ar: Tocá aquí para eliminarlo todo: historial, cookies, absolutamente todo y empezá de cero en una nueva pestaña.
es_cl: Toca aquí para eliminarlo todo — historial, cookies, absolutamente todo — y comienza de cero en una nueva pestaña.
es_es: Toca aquí para eliminarlo todo — historial, cookies, absolutamente todo — y comenzar desde cero en una nueva pestaña.
es_mx: Presiona aquí para eliminar todo — historial, cookies, y todo lo demás — e inicia en una nueva pestaña.
eu: Sakatu hemen dena zakarrontzira botatzeko — historia, cookieak, dena — eta hasi berriro zerotik fitxa berri batean.
fi: Napauta tätä poistaaksesi kaiken – historian, evästeet, kaiken – ja aloita puhtaalta pöydältä uudella välilehdellä.
fr: Appuyez ici pour tout effacer — historique, cookies, tout — et recommencer à zéro dans un nouvel onglet.
gd: Thoir gnogag an-seo airson gach rud a chur dhan sgudal – an eachdraidh, na briosgaidean, a h-uile càil – is tòiseachadh às ùr le taba ùr.
gl: Toque aquí para eliminalo todo — historial, cookies, todo — e comezar de novo nunha nova lapela.
he: יש להקיש כאן כדי לזרוק הכל לזבל — היסטוריה, עוגיות, הכל — ולהתחיל מההתחלה בלשונית חדשה.
hsb: Podótkńće so tu, zo byšće wšitko do papjernika přesunył – historiju, placki, wšitko – a startujće znowa na nowym rajtarku.
hu: Koppintson ide, hogy mindent töröljön – az előzményeket, a sütiket, mindent –, és tiszta lappal induljon.
ia: Tocca ci pro eliminar tote le datos, chronologia, cookies, toto, e recomenciar con un scheda tote nove.
id: Ketuk di sini untuk membuang semuanya — riwayat, kuki, semuanya — dan memulai dari tab baru.
is: Ýttu hér til að henda öllu - ferli, vefkökum, öllu - og byrjaðu upp á nýtt á nýjum flipa.
it: Tocca qui per eliminare tutti i dati — cronologia, cookie, tutto! — e ricominciare da capo con una nuova scheda.
ja: ここをタップして、履歴、Cookie、すべて破棄し、新しいタブで新たに始めましょう。
ka: შეეხეთ აქ, რომ წაშალოთ სრულად — ისტორია, ფუნთუშები, ყველაფერი — და გახსნათ ახალი ჩანართი სუფთა ფურცლიდან.
kab: Sit dagi i wakken ad tḍeggreḍ kullec — azray, inagan n tuqqna, kullec — syen bdu seg tazwara qef yiccer amaynut.
kk: Барлығын қоқысқа тастау үшін осында шертіңіз — тарих, cookie файлдары, барлығы — және жаңа беттен жаңадан бастаңыз.
ko: 여기를 클릭하여 방문 기록, 쿠키를 포함한 모든 것을 삭제하고 새 탭을 시작하세요.
lo: ແຕະບ່ອນນີ້ເພື່ອຖິ້ມມັນທັງໝົດ — ປະຫວັດ, ຄຸກກີ້, ທຸກຢ່າງ — ແລະເລີ່ມໃໝ່ໃນແຖບໃໝ່.
nb: Trykk her for å kaste alt — historikk, infokapsler, alt — og begynne på nytt på en ny fane.
nl: Tik hier om alles weg te gooien – geschiedenis, cookies, alles – en een verse start te maken op een nieuw tabblad.
nn: Trykk her for å kvitte deg med alt — historikk, infokapslar, alt — og byrje på nytt i ei ny fane.
pa_in: ਸਾਰੇ — ਅਤੀਤ, ਕੂਕੀਜ਼, ਹਰ ਚੀਜ਼ — ਨੂੰ ਰੱਦੀ ਵਿੱਚ ਭੇਜ ਕੇ ਨਵੀਂ ਟੈਬ ਨਾਲ ਸੱਜਰੀ ਸ਼ੁਰੂਆਤ ਲਈ ਇੱਥੇ ਛੂਹੋ।
pl: Stuknij tutaj, by wyrzucić wszystko — historię, ciasteczka, wszystko — i zacząć od nowa na nowej karcie.
pt_br: Toque aqui para excluir tudo (histórico, cookies, tudo) e começar de novo em uma nova aba.
pt_pt: Toque aqui para mandar tudo para o lixo — histórico, cookies, tudo — e recomeçar num novo separador.
ru: Нажмите здесь, чтобы удалить всё — историю, куки, всё — и начать заново на новой вкладке.
si: ඉතිහාසය, දත්තකඩ, හා අනෙකුත් දෑ — සියල්ල කුණු කූඩයට දැමීමට මෙහි තට්ටු කරන්න — සහ නව පටිත්තකින් නැවුම්ව අරඹන්න.
sk: Ťuknutím sem všetko vyhodíte do koša – históriu, súbory cookie, všetko – a začnete odznova na novej karte.
sl: Tapnite tukaj, da vse vržete v smeti – zgodovino, piškotke, vse – in začnete na novo v novem zavihku.
sq: Prekni këtu, që të shpihet e gjitha në hedhurina — historik, cookies, gjithçka — dhe fillojani nga e para me një skedë të re.
sv: Tryck här för att kasta allt — historik, kakor, allt — och börja om på en ny flik.
th: แตะที่นี่เพื่อทิ้งทุกอย่าง — ประวัติ คุกกี้ ทุกอย่าง — และเริ่มต้นใหม่ในแท็บใหม่
tr: Geçmişi ve çerezleri temizleyip yeni bir sekmede yeni bir başlangıç yapmak için buraya dokunun.
tt: Тарих, сookie файллары, аслында һәрнәрсәне дә бетереп, яңа табта эшне яңадан башлар өчен монда басыгыз.
uk: Торкніться тут, щоб стерти все – історію, файли cookie й інші дані – та розпочніть начисто у новій вкладці.
vi: Nhấn vào đây để xóa tất cả — lịch sử, cookie, mọi thứ — và bắt đầu làm mới trên một thẻ mới.
zh_cn: 轻点此处即可删除历史记录、Cookie 等所有数据，并新建一个全新标签页。
zh_tw: 點擊此處即可清除上網紀錄、Cookie 等所有資料，然後重新開啟一個乾乾淨淨的分頁。

# TooltipTitleText.Privacy
source: You’re protected!
am: እርስዎ ጥበቃ ይደረግልዎታል!
be: Вы абаронены!
bg: Вие сте защитени!
br: Gwarezet hoc’h!
bs: Zaštićeni ste!
ca: Esteu protegit!
co: Site prutetti !
cs: Jste chráněni!
cy: Rydych wedi’ch diogelu!
da: Du er beskyttet!
de: Sie sind geschützt!
dsb: Sćo šćitany!
el: Προστατεύεστε!
eo: Vi estas protektata!
es_ar: ¡Estás protegido!
es_cl: ¡Estás bajo protección!
es_es: ¡Estás protegido!
es_mx: ¡Estás protegido!
et: Sa oled kaitstud!
eu: Babestuta zaude!
fi: Olet suojattu!
fr: Vous êtes protégé·e !
gd: Tha thu fo dhìon!
gl: Está protexido!
he: אתה מוגן!
hsb: Sće škitany!
hu: Védve van!
ia: Tu es protegite!
id: Anda terlindungi!
is: Þú ert varin/n!
it: Sei protetto!
ja: 保護されています
ka: დაცული ხართ!
kab: Tettummestneḍ!
kk: Сіз қорғалғансыз!
ko: 보호되고 있습니다!
lo: ເຈົ້າໄດ້ຮັບການປົກປ້ອງ!
nb: Du er beskyttet!
nl: U bent beschermd!
nn: Du er verna!
pa_in: ਤੁਸੀਂ ਸੁਰੱਖਿਅਤ ਹੋ!
pl: Ochrona jest włączona!
pt_br: Você está protegido!
pt_pt: Está protegido(a)!
ru: Вы защищены!
si: ඔබ සුරක්‍ෂිතයි!
sk: Ste chránení!
sl: Zaščiteni ste!
sq: Jeni i mbrojtur!
sv: Du är skyddad!
th: คุณได้รับการคุ้มครอง!
tr: Koruma altındasınız!
tt: Сез саклангансыз!
uk: Ви захищені!
ur: آپ محفوظ ہیں!
vi: Bạn đã được bảo vệ!
zh_cn: 保护您是我的首要职责
zh_tw: 讓我們保護您！

# trackingProtection.connectionNotSecureLabel
source: Connection is not secure
am: ግንኙነት ደህንነቱ የተጠበቀ አይደለም
ar: الاتصال غير آمن
ast: La conexón nun ye segura
be: Небяспечнае злучэнне
bg: Връзката не е защитена
bn: সংযোগ নিরাপদ নয়
br: N'eo ket diarvar ar c'hennask
bs: Veza nije sigurna
ca: La connexió no és segura
co: A cunnessione ùn hè micca assicurata
cs: Spojení není zabezpečené
cy: Nid yw'r cysylltiad yn ddiogel
da: Forbindelsen er ikke sikker
de: Verbindung ist nicht sicher
dsb: Zwisk njejo wěsty
el: Η σύνδεση δεν είναι ασφαλής
eo: Nesekura konekto
es_ar: Conexión insegura
es_cl: Conexión no segura
es_es: Conexión no segura
es_mx: La conexión no es segura
et: Ühendus pole turvaline
eu: Konexioa ez da segurua
fa: اتصال امن نیست
fi: Yhteys ei ole suojattu
fr: Connexion non sécurisée
gd: Chan eil an ceangal tèarainte
gl: A conexión non é segura
he: החיבור אינו מאובטח
hi_in: कनेक्शन असुरक्षित है
hsb: Zwisk wěsty njeje
hu: A kapcsolat nem biztonságos
ia: Le connexion non es secur
id: Sambungan tidak aman
is: Tenging er ekki örugg
it: La connessione non è sicura
ja: 接続は安全ではありません
ka: კავშირი დაუცველია
kab: Tuqqna d mačči d taɣellsant
kk: Байланыс қауіпсіз емес
ko: 연결이 안전하지 않음
lo: ການເຊື່ອມຕໍ່ບໍ່ປອດໄພ
lt: Ryšys nesaugus
nb: Tilkoblingen er ikke sikker
ne_np: यो जडान सुरक्षित छैन
nl: Verbinding is niet beveiligd
nn: Tilkoplinga er ikkje trygg
pa_in: ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ
pl: Połączenie nie jest zabezpieczone
pt_br: Conexão não segura
pt_pt: Ligação não segura
ru: Соединение не защищено
si: සම්බන්ධතාවය අනාරක්‍ෂිතයි
sk: Pripojenie nie je zabezpečené
sl: Povezava ni varna
sq: Lidhja s’është e sigurt
sv: Anslutningen är inte säker
th: การเชื่อมต่อไม่ปลอดภัย
tr: Bağlantı güvenli değil
tt: Хәвефсез булмаган бәйләнеш
uk: З’єднання не захищене
ur: کنکشن محفوظ نہیں ہے
vi: Kết nối không an toàn
zh_cn: 连接不安全
zh_tw: 連線不安全

# trackingProtection.connectionSecureLabel
source: Connection is secure
am: ግንኙነት ደህንነቱ የተጠበቀ ነው
ar: الاتصال آمن
ast: La conexón ye segura
be: Бяспечнае злучэнне
bg: Връзката е защитена
bn: সংযোগ সুরক্ষিত
br: Kennask suraet
bs: Veza je sigurna
ca: La connexió és segura
co: A cunnessione hè assicurata
cs: Zabezpečené spojení
cy: Mae'r cysylltiad yn ddiogel
da: Forbindelsen er sikker
de: Verbindung ist sicher
dsb: Zwisk jo wěsty
el: Η σύνδεση είναι ασφαλής
eo: Sekura konekto
es_ar: Conexión segura
es_cl: Conexión segura
es_es: Conexión segura
es_mx: Conexión segura
et: Turvaline ühendus
eu: Konexioa segurua da
fa: اتصال امن است
fi: Yhteys on suojattu
fr: Connexion sécurisée
gd: Tha an ceangal tèarainte
gl: A conexión é segura
he: החיבור מאובטח
hi_in: कनेक्शन सुरक्षित है
hsb: Zwisk je wěsty
hu: A kapcsolat biztonságos
ia: Le connexion es secur
id: Sambungan aman
is: Tenging er örugg
it: La connessione è sicura
ja: 接続は安全です
ka: კავშირი დაცულია
kab: Tuqqna d taɣellsant
kk: Байланыс қауіпсіз
ko: 연결이 안전함
lo: ການເຊື່ອມຕໍ່ແມ່ນປອດໄພ
lt: Ryšys saugus
nb: Tilkoblingen er sikker
ne_np: यो जडान सुरक्षित छ
nl: Verbinding is beveiligd
nn: Tilkoplinga er trygg
pa_in: ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਹੈ
pl: Połączenie jest zabezpieczone
pt_br: A conexão é segura
pt_pt: A ligação é segura
ru: Соединение защищено
si: සම්බන්ධතාවය ආරක්‍ෂිතයි
sk: Pripojenie je zabezpečené
sl: Povezava je varna
sq: Lidhja është e sigurt
sv: Anslutningen är säker
th: การเชื่อมต่อปลอดภัย
tr: Bağlantı güvenli
tt: Хәвефсез бәйләнеш
uk: З’єднання захищене
ur: کنکشن محفوظ ہے۔
vi: Kết nối an toàn
zh_cn: 连接安全
zh_tw: 連線安全

# trackingProtection.label
source: Tracking Protection
am: የክትትል ጥበቃ
ar: الحماية من التعقّب
ast: Proteición antirrastrexu
az: İzlənmə Qoruması
be: Ахова ад сачэння
bg: Защита от проследяване
bn: ট্র্যাকিং সুরক্ষা
br: Gwarez heuliañ
bs: Zaštita od praćenja
ca: Protecció contra el seguiment
co: Prutezzione contr’à u spiunagiu
cs: Ochrana proti sledování
cy: Diogelwch rhag Tracio
da: Beskyttelse mod sporing
de: Schutz vor Aktivitätenverfolgung
dsb: Slědowański šćit
el: Προστασία από καταγραφή
eo: Protekto kontraŭ spurado
es_ar: Protección de rastreo
es_cl: Protección de seguimiento
es_es: Protección contra rastreo
es_mx: Protección de rastreo
et: Jälitamisvastane kaitse
eu: Jarraipenaren babesa
fa: محافظت در برابر رهگیری
fi: Seurannan suojaus
fil: Proteksyon sa Pagsubaybay
fr: Protection contre le pistage
gd: Dìon o thracadh
gl: Protección contra o rastrexo
gu_in: ટ્રેકિંગથી રક્ષણ
he: הגנת מעקב
hi_in: ट्रैकिंग सुरक्षा
hsb: Slědowanski škit
hu: Követés elleni védelem
ia: Protection antitraciamento
id: Perlindungan Pelacakan
is: Vörn gegn gagnasöfnun rekjara
it: Protezione antitracciamento
ja: トラッキング防止
ka: თვალთვალისგან დაცვა
kab: Ammesten mgal asfuɣel
kk: Бақылаудан қорғаныс
kn: ಜಾಡು ಇರಿಸುವಿಕೆಗೆ ರಕ್ಷಣೆ
ko: 추적 방지
lo: ການປ້ອງກັນການຕິດຕາມ
lt: Apsauga nuo stebėjimo
mr: मागोवा सुरक्षा
ms: Perlindungan Penjejakan
my: ခြေရာခံ ကာကွယ်မှု
nb: Sporingsbeskyttelse
ne_np: ट्रयाकिङ्ग सुरक्षा
nl: Bescherming tegen volgen
nn: Sporingsvern
pa_in: ਟਰੈਕਿੰਗ ਤੋਂ ਸੁਰੱਖਿਆ
pl: Ochrona przed śledzeniem
pt_br: Proteção contra rastreamento
pt_pt: Proteção contra monitorização
ro: Protecție împotriva urmăririi
ru: Защита от отслеживания
si: ලුහුබැඳීමේ රැකවරණය
sk: Ochrana pred sledovaním
sl: Zaščita pred sledenjem
sq: Mbrojtje Nga Gjurmimet
sv: Spårningsskydd
te: ట్రాకింగ్ సంరక్షణ
th: การป้องกันการติดตาม
tr: İzlenme koruması
tt: Күзәтелүдән саклау
uk: Захист від стеження
ur: سراغ راہ حفاظت
vi: Trình chống theo dõi
zh_cn: 跟踪保护
zh_tw: 追蹤保護

# trackingProtection.statusOff
source: Protections are OFF for this session
am: ለዚህ ክፍለ ጊዜ ጥበቃዎች ጠፍተዋል
ar: عُطّلت الحماية في هذه الجلسة
ast: Les proteiciones tán desactivaes nesta sesión
be: Ахова для гэтага сеансу ВЫКЛЮЧАНА
bg: Защитите са ИЗКЛЮЧЕНИ за този сайт
bn: এই সেশনের জন্য সুরক্ষাগুলি বন্ধ রয়েছে
br: DIWEREDEKAET eo ar gwarezioù evit an dalc'h-mañ
bs: Zaštite su ISKLJUČENE za ovu sesiju
ca: S’han desactivat les proteccions per a aquesta sessió
co: E prutezzioni sò disattivate per sta sessione
cs: Ochrana je v této relaci vypnuta
cy: Mae diogelu I FFWRDD ar gyfer y sesiwn hon
da: Beskyttelse er slået FRA for denne session
de: Der Schutz ist für diese Sitzung deaktiviert
dsb: Šćit jo znjemóžnjony za toś to pósejźenje
el: Η προστασία είναι ΑΝΕΝΕΡΓΗ για τη συνεδρία
eo: Protektoj malŝaltitaj dum tiu ĉi seanco
es_ar: Las protecciones están desactivadas para esta sesión
es_cl: Las protecciones están desactivadas para esta sesión
es_es: Las protecciones están desactivadas para esta sesión
es_mx: Las protecciones están desactivadas para esta sesión
et: Kaitsed on selle seansi ajal VÄLJAS
eu: Babesak inaktibo daude saio honetarako
fa: محافظت‌ها برای این سایت خاموش است
fi: Suojaukset ovat POIS PÄÄLTÄ tässä istunnossa
fr: Les protections sont désactivées pour cette session
gd: Tha an dìon DHETH rè an t-seisein seo
gl: As proteccións están DESACTIVADAS para esta sesión
he: ההגנות כבויות עבור הפעלה זו
hi_in: इस सत्र के लिए सुरक्षा बंद हैं
hsb: Škit je znjemóžnjeny za tute posedźenje
hu: A védelem KI van kapcsolva ebben a munkamenetben
ia: Protectiones es INACTIVE pro iste session
id: Perlindungan DINONAKTIFKAN untuk sesi ini
is: Slökkt er á vörnum fyrir þessa setu
it: Le protezioni sono DISATTIVATE per questa sessione
ja: このセッションでは保護が無効になっています
ka: დაცვა ამჟამად გამორთულია
kab: Ammesten YENSA i tɣimit-a
kk: Бұл сессия үшін қорғаныс СӨНДІРІЛГЕН
ko: 이 세션에서 보호 꺼짐
lo: ການປົກປ້ອງຖືກປິດໄວ້ສໍາລັບເຊດຊັນນີ້
lt: Apsaugos šiame seanse IŠJUNGTOS
nb: Beskyttelser er slått AV for denne økten
ne_np: यस सत्रका लागि सुरक्षाहरू बन्द छन्
nl: Beschermingen voor deze sessie staan UIT
nn: Vern er slått AV for denne økta
pa_in: ਇਸ ਸ਼ੈਸ਼ਨ ਲਈ ਸੁਰੱਖਿਆ ਬੰਦ ਹੈ
pl: Ochrona jest wyłączona w tej sesji
pt_br: As proteções estão DESATIVADAS nesta sessão
pt_pt: As proteções estão desativadas para esta sessão
ru: Защита для этой сессии отключена
si: මෙම වාරය සඳහා රැකවරණය අක්‍රියයි
sk: Ochrana je v tejto relácii vypnutá
sl: Zaščite za to sejo so IZKLJUČENE
sq: Për këtë sesion, mbrojtjet janë OFF
sv: Skyddet är AV för denna session
th: การป้องกันถูก ปิด สำหรับวาระนี้
tr: Bu oturumda korumalar KAPALI
tt: Бу утырыш өчен саклау СҮНГӘН
uk: Захист вимкнено для цього сеансу
vi: Bảo vệ đã TẮT cho phiên này
zh_cn: 已关闭此会话的跟踪保护
zh_tw: 已關閉此瀏覽階段的追蹤保護

# trackingProtection.statusOn
source: Protections are ON for this session
am: ለዚህ ክፍለ ጊዜ ጥበቃዎች በርተዋል
ar: فُعّلت الحماية في هذه الجلسة
ast: Les proteiciones tán activaes nesta sesión
be: Ахова для гэтага сеансу ЎКЛЮЧАНА
bg: Защитите са ВКЛЮЧЕНИ за този сайт
bn: এই সেশনের জন্য সুরক্ষা চালু আছে
br: GWEREDEKAET eo ar gwarezioù evit an dalc'h-mañ
bs: Zaštite su UKLJUČENE za ovu sesiju
ca: S’han activat les proteccions per a aquesta sessió
co: E prutezzioni sò attivate per sta sessione
cs: Ochrana je v této relaci zapnuta
cy: Mae diogelu YMLAEN ar gyfer y sesiwn hon
da: Beskyttelse er slået Til for denne session
de: Der Schutz ist für diese Website deaktiviert
dsb: Šćit jo zmóžnjony za toś to pósejźenje
el: Η προστασία είναι ΕΝΕΡΓΗ για τη συνεδρία
eo: Protektoj ŝaltitaj dum tiu ĉi seanco
es_ar: Las protecciones están activadas para esta sesión
es_cl: Las protecciones están activadas para esta sesión
es_es: Las protecciones están activadas para esta sesión
es_mx: Las protecciones están activadas para esta sesión
et: Kaitsed on selle seansi ajal SEES
eu: Babesak aktibo daude saio honetarako
fa: محافظت‌ها برای این سایت روشن است
fi: Suojaukset ovat PÄÄLLÄ tässä istunnossa
fr: Les protections sont activées pour cette session
gd: Tha an dìon AIR rè an t-seisein seo
gl: As proteccións están ACTIVADAS para esta sesión
he: ההגנות פעילות עבור הפעלה זו
hi_in: इस सत्र के लिए सुरक्षा चालू हैं
hsb: Škit je zmóžnjeny za tute posedźenje
hu: A védelem BE van kapcsolva ebben a munkamenetben
ia: Protectiones es ACTIVE pro iste session
id: Perlindungan DIAKTIFKAN untuk sesi ini
is: Kveikt er á vörnum fyrir þessa setu
it: Le protezioni sono ATTIVE per questa sessione
ja: このセッションでは保護が有効になっています
ka: დაცვა ამჟამად ჩართულია
kab: Ammesten YERMED i tɣimit-a
kk: Бұл сессия үшін қорғаныс ІСКЕ ҚОСЫЛҒАН
ko: 이 세션에서 보호 켜짐
lo: ການປົກປ້ອງເປີດຢູ່ສຳລັບເຊດຊັນນີ້
lt: Apsaugos šiame seanse ĮJUNGTOS
nb: Beskyttelser er slått PÅ for denne økten
ne_np: यस सत्रका लागि सुरक्षाहरू खुल्ला छन्
nl: Beschermingen voor deze sessie staan AAN
nn: Vern er slått PÅ for denne økta
pa_in: ਇਸ ਸ਼ੈਸ਼ਨ ਲਈ ਸੁਰੱਖਿਆ ਚਾਲੂ ਹੈ
pl: Ochrona jest włączona w tej sesji
pt_br: As proteções estão ATIVADAS nesta sessão
pt_pt: As proteções estão ativadas para esta sessão
ru: Защита для этой сессии включена
si: මෙම වාරය සඳහා රැකවරණය සක්‍රියයි
sk: Ochrana je v tejto relácii zapnutá
sl: Zaščite za to sejo so VKLJUČENE
sq: Për këtë sesion, mbrojtjet janë ON
sv: Skyddet är PÅ för denna session
th: การป้องกันถูก เปิด สำหรับวาระนี้
tr: Bu oturumda korumalar AÇIK
tt: Бу утырыш өчен саклау КАБЫНГАН
uk: Захист увімкнено для цього сеансу
vi: Bảo vệ đã BẬT cho phiên này
zh_cn: 已开启此会话的跟踪保护
zh_tw: 已開啟此瀏覽階段的追蹤保護
